<html>
<head>
<link rel="stylesheet" type="text/css" href="../css.css" /> <!-- quita el borde y las barritas -->
<script type="text/javascript">
	var cuala="filosofia_de_trabajo";
</script>
</head>
<body>
<img id="foto" src="">
<h1 class="contenido_titulo" style="color:#000000">
		Filosof&iacute;a de trabajo
</h1>
<div class="hueco_iframe_contenido"></div>
<hr>
<p>
En Althea y de la mano de la Psicolog&iacute;a y la Terapia Gestalt, te ofrecemos un espacio donde desarrollar tus propios recursos de autoapoyo y conseguir superar aquellas situaciones que interfieren o provocan malestar en tu vida diaria (ansiedad, depresi&oacute;n, miedos, conflictos emocionales, etapas de duelo, dependencia y otras situaciones de crisis personal
</p>
<p>
Adem&aacute;s, a trav&eacute;s de la Terapia Gestalt, te ayudaremos a conocerte mejor y poner conciencia en aquellas conductas o h&aacute;bitos que limitan tu vida cotidiana y relaciones con los otros.
</p>
<p>
El equipo de profesionales de Althea entendemos la Gestalt como una actitud de vida y modo de estar en el mundo, por lo que adem&aacute;s de darte herramientas de autoapoyo, podr&aacute;s aprender nuevas formas de relacionarte contigo mismo y con los dem&aacute;s. Para que vivas aut&eacute;nticamente y saborees todo lo que la vida, t&uacute; mismo y los otros tienen para ofrecer.
</p>
<p>
Nuestro lema: vivir en el aqu&iacute; y ahora.
</p>
<p>
Porque la vida es ahora
</p>
<p>
 Nuestra filosof&iacute;a de trabajo:
</p>
<p>
En cada sesi&oacute;n individual o grupal, el terapeuta te guiar&aacute; para hacerte consciente de tu situaci&oacute;n y asumir la responsabilidad de tus pensamientos, sentimientos y acciones. Solo haci&eacute;ndonos responsables de nosotros mismos podemos recuperar nuestro poder en la vida y decidir c&oacute;mo queremos que esta sea, sin aceptar los &ldquo;deber&iacute;as&rdquo;, sin caer en &ldquo;trampas&rdquo; emocionales, sin &ldquo;acusar&rdquo; a otros de lo que nos pasa, en definitiva, tomando las riendas de nuestra propia felicidad. En Althea rompemos con la relaci&oacute;n cl&aacute;sica m&eacute;dico-paciente. No juzgamos ni encuadramos al cliente. Como terapeutas te guiaremos en tu proceso de desarrollo aportando luz a tus sombras y ser&aacute;s t&uacute; quien a trav&eacute;s del darse cuenta vayas encontrando maneras nuevas y m&aacute;s sanas de relacionarte contigo y con los otros. En Gestalt creemos en tu capacidad para el cambio y en que todo ser humano tiene las herramientas para ser feliz (s&oacute;lo que a veces necesitamos a alguien que nos gu&iacute;e y nos ayude a encontrarlas entre la maleza.)
 </p>
<hr>
</body>
<script type="text/javascript">
document.getElementById('foto').src='images/'+cuala+'.jpg';
</script>
</html>
